package com.example.administrator.pointinfos.model.net.bean;

import java.util.List;

/**
 * Created by ${sheldon} on 2017/3/19.
 */

public class YiXiDetailBean {

    /**
     * res : 0
     * data : {"id":418,"title":"进击的智人","desc":"一万两千年前，我们智人祖先无意之中从俄罗斯走到了阿拉斯加，这可完蛋了，美洲生物以属为单位灭绝。北美47个属里灭绝了34个属，南美60个属里灭绝了50个属。仅仅两千年的时间就从北美最北端的阿拉斯加，一路疯狂地血洗到了南美最南端的阿根廷火地岛。","lecturer_id":118091,"viewnum":"19738","likenum":"194","cmtnum":"37","purecontent":"大家好，我是来自中国国家博物馆的袁硕。\r\n\r\n我平时喜欢在网上叫自己河森堡，之所以给自己起这个名字，是因为我特别崇拜一个德国的物理学家海森堡，但是我觉得他的知识就像汪洋大海，我的知识就像涓涓小河，所以他是海森堡，我是河森堡。\r\n\r\n中国国家博物馆有四十多个讲解员，久而久之，我们这些讲解员就会产生自己比较专长的领域。有的同事比较擅长讲青铜，有的比较擅长讲瓷器，有的擅长讲隋唐史、秦汉史，而我自己最喜欢的一个时代就是石器时代。\r\n\r\n石器时代的上古洪荒格局，是后来文明诞生以后的历史绝对无法比拟的。其实我今天之所以想向大家介绍这段历史，是因为今天我们每个人都生活在这段历史巨大的惯性之中。\r\n\r\n我们今天的故事是从这件文物开始的，北京猿人头盖骨。\r\n\r\n北京猿人生活在距今70万年前至20万年前北京房山区周口店龙骨山附近。成年男性北京猿人和我们现代人相比，他的眉脊粗壮，吻部前伸，没有前额和下巴，样子长得比较像猿，所以被称为猿人。\r\n\r\n每次讲到这儿，我都喜欢在展厅里问来参观的观众，北京猿人和现代人之间有着怎样的关系。大家都说北京人是我们的祖先嘛，我们从他进化而来的。\r\n\r\n严格来说，北京猿人和我们现代人之间没有任何关系。为什么呢？因为北京猿人的生物学分类是直立人，而我们现代人的生物学分类是智人。智人和直立人是人属之下的两个不同的人种，两者之间是有生殖隔离的。所谓的生殖隔离，指的就是两个不同的物种之间无法繁育出有生育能力的健康后代。\r\n\r\n给大家举个例子，直立人和我们智人之间的关系就好像马和驴之间的关系，马和驴之间通常是不能繁育后代的。二者就算是生出了骡子，这个骡子也是没有生育能力的。所以今天在场的每个人体内都没有流淌着北京猿人的血，我们和他们之间半毛钱关系都没有。\r\n\r\n成年男性北京猿人的身高据推测在一米五六左右，但是他的肌肉非常发达，体格非常强壮。尽管体格强壮，但是他们的身体有一个致命的缺陷。\r\n\r\n有一个研究古人类的朋友告诉我，他们闲得无聊就把圆珠笔架在北京猿人的眉毛上，他们有那个复原模型。眉毛上能架根儿笔啊，大家可想而知这眉毛有多高。但是北京猿人的脑门直接就挫平下去了，再加上他的骨壁是我们现代人骨壁的两倍厚，脑容量只有今天在场诸位的三分之二多一点。这造成了一个非常严重的后果：北京猿人智商低下。\r\n\r\n说白了，就是比较傻。傻到什么程度？北京猿人作为人类的一种，在旧石器时代竟然没有站在食物链的顶端。换句话说，他们作为人类还有天敌。当时北京附近有一种猛兽，叫剑齿虎，它就是北京猿人的天敌。早上北京猿人出山洞打猎晚上没回来，死外边了，让剑齿虎在外边吃了。\r\n\r\n大约在距今20万年前的时候，北京猿人开始逐渐地消失在东亚地区。他们去哪了？或者说为什么消失？我们一会儿再来说这个问题。现在，我觉得我们应该把注意力重新转移到刚才我们提到的那件文物上，那就是北京猿人头盖骨化石。\r\n\r\n我不知道大家在上中学历史课的时候，有没有人觉得这件文物不太对劲。大家看，这块北京猿人头盖骨化石为什么只有眉骨以上的位置？眉骨底下的脸为什么没有？眼睛那个位置为什么没有？\r\n\r\n我曾经问过上百个学校的学生，基本上没有人能给我靠谱的答案。其实是因为这个知识非常冷僻，在这儿我为大家介绍一下，这是一个非常醒脑的故事。\r\n\r\n当时主持研究工作的并不是中国学者，而是一位来自德国的古人类学家魏登瑞。有一天，魏登瑞在研究北京猿人骨骼化石的时候，发现一件事特别奇怪。\r\n\r\n大家看，人是一个脑袋，两个胳膊两条腿，所以就算这人死了变成尸体、变成骨头最后乃至变成化石，头骨跟四肢骨的数量至少也应该是1:2才对，一个脑袋两个胳膊两条腿嘛，这才是正确比例。但是不知道为什么，在发现的所有的北京猿人骨骼化石里，头骨跟四肢骨的数量无法构成1:2的正确比例\u2014\u2014头骨太多了，四肢骨的数量却不够。\r\n\r\n当时魏登瑞就提出了很多假设。第一种假设是是不是考察队员粗心大意，把有些化石落在现场了，没拿回实验室研究？这应该不可能。考察队对现场进行了非常全面认真仔细地挖掘，别说那种大块骨头了，就连碎牙和骨头碴子都从土中筛出来拿回实验室研究了，落一条大腿在现场，这不太可能。\r\n\r\n魏登瑞又想，是不是野兽嘴欠，看到一点骨头就顺嘴给叼走了？他想了想说也不太可能。因为首先这就是化石，不是什么新鲜骨头，上面没肉可以吃。而且就算是野兽真嘴欠，也应该把所有的骨头都叼走吧，不可能还小心翼翼地专门留下脑袋然后把四肢给叼走。\r\n\r\n后来魏登瑞发现，这山洞底下连着一条长长的地下河，他想是不是有时候这河水的水位太高了，水漫上来把骨头给冲走了？他想了想，这也说不通。因为水是没有意识的，不可能哗啦一下冲过来专门绕开脑袋只把别的骨头冲走了。\r\n\r\n所有的可能性都排除了，只剩下最后一种可能性，也是最恐怖的一种可能性，那就是在几十万年前北京房山区那个山洞里，有北京猿人拎着别人脑袋回来了，所以山洞里头盖骨的数量明显过多。当时魏登瑞顺着思路往下一想，果然发现在头骨上有明显石器打砸的痕迹：左眉弓让人拿石器削开了，头顶被石器砸穿了，后脑被石器击漏了。\r\n\r\n魏登瑞立刻就想起了一件他觉得毛骨悚然的事。什么事呢，在太平洋地区，无论是波利尼西亚地区，还是美拉尼西亚地区、密克罗尼西亚地区，太平洋海岛上食人部落的食人风俗非常常见。\r\n\r\n脑袋怎么吃呢？诸位，人的额头其实是非常非常硬的，脑门这个位置有多硬？我有12年的格斗训练经验，空手道在全国都拿过名次。我的经验告诉我，其实人的手并不适合当武器用，就算是把它握成了拳头，手的强度都是不够的。\r\n\r\n所以当时那些食人部落也陷入了深深的沉思：脑门这么硬怎么吃？没关系，他们是吃人的专家。他们找几块大石头咵嚓一下，把人脸给砸碎了。大家知道人这儿都有眼睛有鼻子有嘴，这儿是镂空的，有窟窿，这一块结构可不稳定。当时那些食人部落吃剩下的人脑袋都这样。\r\n\r\n在山洞里发现了五块北京猿人头盖骨化石，无一例外都是这样的。所以可想而知，在几十万年前北京房山区周口店那个山洞里发生了怎样的惨剧。那个山洞里曾经生活着一个食人魔，他喜欢到附近去猎杀别的北京猿人，把人杀了以后尸体大部分就地享用，脑袋用钝石器割下来拎回山洞里继续去吃。\r\n\r\n刚才我为大家介绍了这么半天北京猿人，但是大家其实应该记住一点，就是北京猿人并不是我们的祖先。目前为止，我们尚未发现任何证据可以证明北京猿人和我们在基因上有传承关系，这是目前为止最严格的人类学说法。\r\n\r\n北京猿人为什么最后在东亚地区消失？目前为止这件事其实在学术界尚无定论。有些学者认为也许是在旧石器时代的气候突变，使得北方更加寒冷、南方更加干旱，他们可能是灭绝于气候突变。有些学者认为，也许北京猿人是在寄生虫和疾病困扰之下逐渐走上了穷途末路。当然了，还有一些学者认为北京猿人之所以最后在东亚地区消失，是因为后来在我们脚下这片土地上又发生了更加恐怖的事情。什么事，这恐怕就得从头开始讲起了。\r\n\r\n我相信很多观众家里养过一些小宠物，但是只要大家观察一下，你会发现咱们今天养的这些小宠物里头，仓鼠有很多种仓鼠，兔子有很多种兔子，龟有很多种龟，鹦鹉有很多种鹦鹉，那人为什么就只有一种呢？曾经我在展厅里问过同学们这个问题，那些同学告诉我说人不止一种啊，这不是有黑种人、白种人、黄种人吗。\r\n\r\n其实判断两个个体算不算一个物种，一个非常重要的原则就在于这两个个体之间有没有生殖隔离。今天这个世界上从来就没听说过哪两个人之间有生殖隔离，没法互相生孩子，所以今天这世界上就只有一种人。\r\n\r\n这是为什么呢，其实这个问题需要从这个\u201c属\u201d字开始说起。所谓的属指的是生物分类法中的一级，简单来说，今天我们一些在生殖上彼此存在着隔离的物种，如果在很久以前它们的血脉可以追溯到某个共同祖先身上的话，那么我们就在生物分类时把它们划分为一个属。\r\n\r\n给大家举一个例子，今天大家所熟知的狮子、老虎、豹子及美洲豹，它们今天彼此之间存在生殖隔离，但是它们的血脉都可以追溯到距今640万年前的某个共同祖先身上，所以我们在给生物分类时就把它们全部划分为了豹属。\r\n\r\n那么我们人属的故事又当从何开始讲起？ 1973年11月底，一支国际考察队在埃塞俄比亚的阿尔法谷底发现了一些古猿化石，通过观察这只古猿的膝关节角度，这些人类学家惊讶地发现这只雌性古猿在生前竟然是直立行走的，某种程度上来说，她可以称得上是我们全人类的祖奶奶。\r\n\r\n没多久之后，他们就在营地里开办了一个盛大的party以示庆祝。在这个party上，有一个录音机一直大声循环播放着这首曲子。从此之后，这只南方古猿阿尔法种个体就被考古学者们亲切地称呼为Lucy，而Lucy也正是我们人属故事的开始。\r\n\r\n在Lucy之后的300多万年的时间里，Lucy的子孙后代陆续地离开了非洲，走到了世界的各个角落。要想活命自然就得演化出相应的特质以适应当地的环境，这些在世界各地独立进化的Lucy的子孙们，就是我们人属的成员。\r\n\r\n目前为止在人属之下到底有多少个人种，这件事没有定论，因为随着时间的推移，人们总是可以发现一些新的人种。但是今天，我为大家重点介绍其中四个重要人种，分别是匠人、佛洛勒斯人、尼安德特人以及智人，也就是我们。\r\n\r\n\r\n长久以来，人们一直有一种错误的观点，觉得好像是南方古猿进化成了直立人，直立人又进化成了尼安德特人，尼安德特人又进化成了我们。之所以会有这种错误的观点，是因为人们想当然地认为这世界上自始至终就只有一种人类，人类是单线程发展的。其实完全不是这个样子，现在大家看到的是刚才我提到的那几个人种的时间和空间分布图。\r\n\r\n大家可以看到，在Lucy之后经过了一些早期人种的过渡，大约在距今180万年前的时候出现了刚才我们提到的第一个重要人种匠人。为什么这个人种重要呢，因为大家可以看，匠人这个人种有一部分离开非洲朝东边去了。这支东去的匠人一分为二，一部分进入到了东亚，成为了刚才我们提到的直立人，就是北京猿人的祖先；另外一部分则进入了东南亚，在这儿成为了一会儿我们要提到的另外一个人种佛洛勒斯人的祖先。\r\n\r\n而留在非洲的匠人也没有停止他们的演化，而且经过了先驱人的过渡之后成为了海德堡人，而海德堡人又是智人和尼安德特人的共同祖先，所以匠人这个人种非常重要。他正好站在一个进化的十字路口上，很多古人类的血脉都可以追溯到他的身上。\r\n\r\n2003年，印度尼西亚的佛洛勒斯岛上发现了八具奇怪的尸骨。这些尸骨非常奇怪，都是成年人的尸骨，但是身材特别矮小，所以最开始学者不以为然，觉得这就是侏儒症患者的尸骨，没有什么大惊小怪的。但是随着研究的深入，这些学者惊讶地发现，这些尸骨的主人在生前竟然属于人属之下，一个原来从来没有被人发现的新的人种，所以就用发现地的名字来给这个新的人种命名，从此之后这个新的人种就被称为佛洛勒斯人。\r\n\r\n可以跟大家说，成年男性佛洛勒斯人，平均身高就一米，脑容量是现代人的三分之一，女性还不到一米，就几十厘米高。因为他们的身材太矮小了，所以欧洲学者在研究他们的时候，给他们起了一个非常有意思的异名，叫霍比特人。\r\n\r\n其实佛洛勒斯人的祖先跟我们现代人身高差不多，但是他们祖先迁移的时候地球上特别寒冷，海平面恨不得比现在低100米，所以印度尼西亚的岛和岛之间是连着的，他们直接步行走到了佛洛勒斯岛上。走到岛上之后地球又变暖了，海平面又涨上来了，他们就被困在了那个岛上。\r\n\r\n刚才大家也看到了，小岛的面积非常小，相当于台湾岛的三分之一大，所以物资非常紧缺。凡是那种身高体大、饭量特大的人和动物，适应不了环境全完蛋了，能活下来的人和动物身材都特别矮小，因为他身材小消耗得就少。岛上一切的东西都变成袖珍版，人是小矮人，象是小矮象。大概到了距今18000年前到12000年前的时候，他们逐渐走向了灭绝。但是，印度尼西亚当地的一些民间传说给人类学家提供了非常有意思的线索：相传到18世纪的时候，按照咱们中国时间线都清乾隆嘉庆年间了，在印度尼西亚的雨林深处还曾经生活着一些神奇的小矮人。这些小矮人有时候会从雨林深处走出来，和当地人进行交流，甚至想学习当地人的语言。但是他们脑子不行，脑力不够，一直没能学会当地人的语言。\r\n\r\n而且他们的文化处于石器时代，是没有道德观念的，所以经常从雨林深处走出来，偷一些当地人的粮食，偷一些生活物资。这本来就让当地人已经非常不爽了，结果有一次这些小矮人做得太过分了，他们偷走了当地人的孩子，而且把小孩抓走之后还吃掉了。当地印尼农民一直把他们追到了雨林深处的那个山洞里，然后一把火把这些小矮人集体烧死在了山洞里。\r\n\r\n所以大家可想而知，也许按照当地的民间传说提供的线索，可能都到了200多年前的时候，这个世界上竟然还有人属之下的另外一个人种和我们一起生活在这个世界上，所以人类的进化历史可能要比我们想象的复杂得多。而且那个传说的结尾可谓意味深长，那个传说的结尾说，在混乱的屠杀之中，有一对小矮人趁乱逃进了雨林深处，从此下落不明。所以今天一些学者浪漫地猜测，也许在印度尼西亚的雨林深处还有他们的身影在活跃着。\r\n\r\n其实我是不太相信的，因为就算逃出去俩人，还得正好是一男一女，他们得多努力才能让这个族群繁育下来，所以我觉得可能性已经不大了。\r\n\r\n刚才我为大家介绍佛洛勒斯人的时候，相信大家能感觉到这些小矮人和我们现代人相比差距太大，他们无法对我们构成任何实质上的威胁。但是在我们智人征服世界的过程中，其实遭遇过一个强有力的劲敌，我们曾经和他们之间展开过激烈的冲突，甚至还一度处于下风。这个曾经击败过智人的人种，被称为尼安德特人。\r\n\r\n成年男性尼安德特人平均身高在一米六五到一米六八之间，其实跟我们现代人差不多，但是尼安德特人极度强壮。欧洲学者在研究尼安德特人的时候，发现他们特别喜欢居住在山洞里，所以就给他们起了一个名字叫穴居人。但是后来欧洲学者惊讶地发现，他们居住的那个山洞经常是从熊那儿抢过来的。\r\n\r\n而且尼安德特人可不傻，他的脑容量比智人还大，他们也会制作工具，也会使用火。十万年前的时候，我们智人曾经试着第一次走出非洲，可能是因为水土不服，但是更有可能是因为尼安德特人太过强大了，我们祖先刚一离开非洲立刻就遭到了尼安德特人的迎头痛击。我们智人在撒哈拉以南非洲又蜇伏了三万年，大约在距今六万多年前到七万多年前的时候，智人第二次走出非洲。\r\n\r\n这次可不一样了。这次智人携带着精密的语言，精良的石器，强大的社会组织动员能力以及过人的免疫能力。尼安德特人发现无论如何也无法阻止智人了。我们的祖先大量地离开非洲，进入尼安德特人的地盘，这两个人种在大规模接触以后会发生什么事，人类学家原来给出两种猜想：\r\n\r\n第一种猜想是两个人种一见如故、相亲相爱，从此就像童话故事的结尾那样过上了幸福美好的生活。当然了，第二种想法就比较现实了，就是两个人种势同水火、彼此仇恨，最后我们智人对尼安德特人发动了种族灭绝。\r\n\r\n其实这两个答案都是对的。我们智人确实是对尼安德特人进行了种族灭绝，大约在距今两万五千年前到三万年前的时候，这个世界上的最后一个尼安德特人死在了伊比利亚半岛，今天的西班牙境内，这个世界上就没有尼安德特人了。但是他们的基因搭上了我们的顺风车，今天在场的所有观众，包括我在内，其实都是纯种智人和尼安德特人的混血后代，纯种智人和尼安德特人在基因上存在着1%-4%的交融。\r\n\r\n有的观众可能会说等会儿，你刚才不是说生殖隔离吗，俩物种之间应该有生殖隔离，怎么又基因交融了，这是怎么回事啊？两个物种之间是不是有生殖隔离并不是非黑即白两种绝对的情况，他们中间还有一个灰色地带。智人和尼安德特人都是海德堡人的后人，因为长期的地理隔离逐渐地产生了生殖隔离，但是就在这两个物种渐行渐远藕断丝连的时候，中间他们又有了一腿，所以我们在场的每个人都是纯种智人和尼安德特人的混血后代。\r\n\r\n而且他们那基因还挺讨厌的，今天很多人像什么2型糖尿病、抑郁症、上瘾、血栓之类的，这些都是尼安德特人的基因有关系。他们那基因在石器时代是好基因，在那个时候挺好的，能给生活带来便利，但是今天就不行了，已经开始给我们添麻烦了。\r\n\r\n动画片《疯狂原始人》里头那个男主角的人设就是智人，克鲁德那一家子，就是劲特大但是傻呵呵那一家子，他们就是尼安德特人。所以大家在参加完这次活动以后回去再看那个动画片，一定会觉得意味深长。\r\n\r\n我身后是撒哈拉大沙漠，撒哈拉大沙漠是世界上面积最大的一个沙漠。很多喜欢作死的人在撒哈拉大沙漠里办那种极限运动，但是它有一个条例特别有意思，就是如果你参加这个活动，你作为选手首先要垫付自己的尸体运输费，就是把自己的运尸钱交了，组委会或者赛事举办方他怕你死在沙漠里没人给你收尸，所以先把自己的运尸费交了。比赛结束的时候发现你没死啊，那就再把那个运尸费退还给你。所以可想而知撒哈拉大沙漠气候环境极为恶劣。\r\n\r\n而且这么巨大的可怕的一个大沙漠横贯北非，正好把非洲出口给挡上了。有这么讨厌的一个大沙漠横贯北非，撒哈拉以南地区的生物要想离开非洲几乎是不可能的一件事。\r\n\r\n撒哈拉大沙漠是副热带高气压带的产物，但并不是永远这样。大约在距今十万年前的时候，赤道地区空气受热上升得特别猛烈，这样一来就把副热带高气压带推向了纬度更高的地方，如此一来撒哈拉地区就摆脱了副热带高气压带的控制，迎来了大量的降水，撒哈拉大沙漠很可能变成了撒哈拉大湿地。\r\n\r\n挡在非洲出口的那个讨厌的大沙漠也就消失了，再也没有什么东西可以阻挡撒哈拉地区以南的人或者生物离开非洲了。所以我相信，当时生活在撒哈拉以南地区的我们智人祖先，脸上的表情应该是这个样子的。\r\n\r\n我们智人祖先征服世界的过程中，有一步特别值得一提，那就是距今四万五千年前的时候，智人祖先登陆澳大利亚。大家都知道，澳大利亚和欧亚大陆在地理上是长期隔离的，所以生态系统之间彼此也隔离，四万五千年前我们智人登陆澳大利亚以后，一定会见到一些别说今天的我们，就连当时的他们都闻所未闻的奇怪物种。\r\n\r\n比如说有像老虎一样的掠食者，还有像大狗熊一样的双门齿兽。澳大利亚当时的生态系统逗到什么程度，就是除了鸟类和爬行动物以外，这些大型动物肚子这儿都长一育儿袋，就跟袋鼠似的，能把自己幼崽放进去。\r\n\r\n这种有袋动物本来是澳大利亚生态系统的最高主宰者，但是智人登陆澳大利亚以后，整个澳大利亚的生态系统重新洗牌。24种体重超过50公斤的大型动物灭绝了23种，剩了一种，就是袋鼠，其他的全让我们智人给掐巴死了。而且我们智人当时疯狂到什么程度，澳大利亚曾经在旧石器时代有一种特别可怕的大蜥蜴，叫古巨蜥。现在发现的证据可以证明古巨蜥的长度已经达到7米，好几吨重，就跟恐龙一样。但是在我们智人祖先面前也是枉然。\r\n\r\n大家知道白令海峡那儿经常连着，那块要不然是零下六十度，要不就是海平面一降直接陆路就通了。一万两千年前，我们智人祖先无意之中从俄罗斯走到了阿拉斯加，这可完蛋了，美洲生物以属为单位灭绝。北美47个属里灭绝了34个属，南美60个属里灭绝了50个属。仅仅两千年的时间就从北美最北端的阿拉斯加，一路疯狂地血洗到了南美最南端的阿根廷火地岛。那些我们都没见过的奇怪生物，像什么猛犸象、乳齿象、大地懒、巨型骆驼、拟狮，这些猛兽的尖牙利爪在我们智人的面前没有任何意义。\r\n\r\n我们智人恐怖到什么程度，给大家再举一个例子。刚才我为大家介绍北京猿人的时候曾经说过，北京猿人有一种天敌是剑齿虎，但是大家想一想，今天这个世界上已经没有剑齿虎了。有化石证据显示，剑齿虎就是在我们智人扩张的时候从地球上消失的。\r\n\r\n我曾经看过一集《动物世界》，给我留下了极为深刻的印象。在东非塞伦盖蒂大草原上有一群狮子正在吃一头角马，吃得满脸是血，非常满足，突然有一只狮子站起来，看远处有几个马赛族猎人，手持着长矛和弓箭就朝这些狮子走过来。哇，   这些狮子立刻表现出极度恐惧的样子，撒腿就跑。狮子逃跑的背影渐渐地消失在地平线的远方，这时候镜头转过来拍这些马赛人，然后赵忠祥老师那深沉富有磁性的嗓音响起来，他说：\r\n\r\n千百年来的生存经验告诉了这些草原之王，谁才是这片土地真正的主人。\r\n\r\n当年剑齿虎没有想清楚这个问题，成为了国家博物馆里的化石。大家恐怕不知道马赛人是一种多么可怕的存在，马赛人是世界上平均身高最高的民族，平均身高两米，裸眼视力可达8.0。欧洲人给他们测视力的时候，发现视力表对他们没用，他们不理解那视力表是干什么用的，就是这儿长俩人肉望远镜。\r\n\r\n最要命的就是马赛族曾经有一个习俗叫猎狮，男孩15岁的时候要去杀一头狮子，把狮子尾巴剁下来，拿这些狮子尾巴就知道你是成年人了，可以成家立业了。所以马赛人曾经在非洲草原上看见狮子恨不得追上去弄死。后来还是肯尼亚政府出面说不要这样，不要这样，保护狮子。所以今天马赛人已经放弃了他们猎狮的传统，但是大家感兴趣可以去马赛马拉看一看，依然是非常有魅力的一个民族。\r\n\r\n其实大家刚才看到的是智人征服世界的线路图，从最北端的阿拉斯加的彻骨极寒，一直到最南端的潘帕斯草原的奔腾兽群，我们智人仅仅用了两千年的时间就血洗了整个美洲，成为世界上分布最广的一个物种。\r\n\r\n说到这儿的时候我其实挺感慨的，今天大家可以看很多影视明星喜欢做一些公益广告，他们说我们应该保护环境，因为这个环境被破坏了，所以物种大规模灭绝。没错，他们说得很对，今天物种确实是在以非常快的速度灭绝。但是这个广告让很多人有一种误会，就觉得我们发展了工业，工业破坏了环境，造成物种大规模灭绝，发展工业以前我们跟这个世界相处得好着呢。胡扯。其实这个世界上非常多的物种是我们祖先在旧石器时代灭绝的。\r\n\r\n最后我想跟大家总结的一点，就是尽管今天很多人戴着眼镜、打着领带、拿着书本，看着还挺斯文的样子，其实我们智人是一个非常凶狠恐怖的物种。我们对别的物种绝不留情，别说对别的物种绝不留情，对别的人种都绝不留情。别说对别的人种，对咱自己都绝不留情，我们智人疯起来连自己都打，就是仅仅因为不同的意识形态和宗教信仰恨不得就把对方斩尽杀绝。\r\n\r\n今天这个世界上确凿无疑地发现只有两种哺乳动物会自发地组织起来对同类实行种族灭绝，一个是我们智人，还有一个就是黑猩猩。有人说狼也可以，但是目前为止这件事有争论。所以大家可想而知我们是怎样凶狠残酷的一个物种。\r\n\r\n但是每次给大家讲到最后的时候，我都会给他们一些希望。没错，我们智人确实是非常凶狠残暴的一个物种，但是好在后来进入文明时代以后，我们发明了很多美好的东西。我们发明了科学，发明了艺术，发明了礼教，发明了法律，我们要做的，就是用这些美好的东西去压制我们内心中真正阴暗恐怖的那一面，这当然也是我们智人最后的尊严所在。\r\n\r\n谢谢大家。","entitle":"","ennickname":"","enpurecontent":"","cover":"http://static.yixi.tv/background/2017-03-08/96a0a15f10aac33695360da0664fb561.800x450.jpg","background":"http://static.yixi.tv/background/2017-03-08/1f1a8b8d5106497504dc88ecf016bc29.1536x600.jpg","video":"XMjU1MzAwNjI2MA==","cate_id":5,"type":"lec","published":1,"site":"北京","time":"2016-12-22","created_at":"2017-03-08 13:04:03","lecturer":{"id":118091,"nickname":"袁硕","desc":"国家博物馆讲解员","pic":"http://static.yixi.tv/portrait/2017-03-08/2f175809b092e775e0bc17eb357388f0.160x160.jpg","background":"http://static.yixi.tv/background/2017-03-08/f04d5091a391eefef69e6a0c91dee940.1536x600.jpg","is_lecturer":1,"cate_id":5},"category":{"id":5,"name":"观察","sort":2},"tags":[{"id":34,"name":"历史"},{"id":712,"name":"家园"},{"id":745,"name":"智人"},{"id":746,"name":"人类"},{"id":747,"name":"进化"}],"liked":0,"bookmarked":0}
     */

    private int res;
    private DataBean data;

    public int getRes() {
        return res;
    }

    public void setRes(int res) {
        this.res = res;
    }

    public DataBean getData() {
        return data;
    }

    public void setData(DataBean data) {
        this.data = data;
    }

    public static class DataBean {
        /**
         * id : 418
         * title : 进击的智人
         * desc : 一万两千年前，我们智人祖先无意之中从俄罗斯走到了阿拉斯加，这可完蛋了，美洲生物以属为单位灭绝。北美47个属里灭绝了34个属，南美60个属里灭绝了50个属。仅仅两千年的时间就从北美最北端的阿拉斯加，一路疯狂地血洗到了南美最南端的阿根廷火地岛。
         * lecturer_id : 118091
         * viewnum : 19738
         * likenum : 194
         * cmtnum : 37
         * purecontent : 大家好，我是来自中国国家博物馆的袁硕。

         我平时喜欢在网上叫自己河森堡，之所以给自己起这个名字，是因为我特别崇拜一个德国的物理学家海森堡，但是我觉得他的知识就像汪洋大海，我的知识就像涓涓小河，所以他是海森堡，我是河森堡。

         中国国家博物馆有四十多个讲解员，久而久之，我们这些讲解员就会产生自己比较专长的领域。有的同事比较擅长讲青铜，有的比较擅长讲瓷器，有的擅长讲隋唐史、秦汉史，而我自己最喜欢的一个时代就是石器时代。

         石器时代的上古洪荒格局，是后来文明诞生以后的历史绝对无法比拟的。其实我今天之所以想向大家介绍这段历史，是因为今天我们每个人都生活在这段历史巨大的惯性之中。

         我们今天的故事是从这件文物开始的，北京猿人头盖骨。

         北京猿人生活在距今70万年前至20万年前北京房山区周口店龙骨山附近。成年男性北京猿人和我们现代人相比，他的眉脊粗壮，吻部前伸，没有前额和下巴，样子长得比较像猿，所以被称为猿人。

         每次讲到这儿，我都喜欢在展厅里问来参观的观众，北京猿人和现代人之间有着怎样的关系。大家都说北京人是我们的祖先嘛，我们从他进化而来的。

         严格来说，北京猿人和我们现代人之间没有任何关系。为什么呢？因为北京猿人的生物学分类是直立人，而我们现代人的生物学分类是智人。智人和直立人是人属之下的两个不同的人种，两者之间是有生殖隔离的。所谓的生殖隔离，指的就是两个不同的物种之间无法繁育出有生育能力的健康后代。

         给大家举个例子，直立人和我们智人之间的关系就好像马和驴之间的关系，马和驴之间通常是不能繁育后代的。二者就算是生出了骡子，这个骡子也是没有生育能力的。所以今天在场的每个人体内都没有流淌着北京猿人的血，我们和他们之间半毛钱关系都没有。

         成年男性北京猿人的身高据推测在一米五六左右，但是他的肌肉非常发达，体格非常强壮。尽管体格强壮，但是他们的身体有一个致命的缺陷。

         有一个研究古人类的朋友告诉我，他们闲得无聊就把圆珠笔架在北京猿人的眉毛上，他们有那个复原模型。眉毛上能架根儿笔啊，大家可想而知这眉毛有多高。但是北京猿人的脑门直接就挫平下去了，再加上他的骨壁是我们现代人骨壁的两倍厚，脑容量只有今天在场诸位的三分之二多一点。这造成了一个非常严重的后果：北京猿人智商低下。

         说白了，就是比较傻。傻到什么程度？北京猿人作为人类的一种，在旧石器时代竟然没有站在食物链的顶端。换句话说，他们作为人类还有天敌。当时北京附近有一种猛兽，叫剑齿虎，它就是北京猿人的天敌。早上北京猿人出山洞打猎晚上没回来，死外边了，让剑齿虎在外边吃了。

         大约在距今20万年前的时候，北京猿人开始逐渐地消失在东亚地区。他们去哪了？或者说为什么消失？我们一会儿再来说这个问题。现在，我觉得我们应该把注意力重新转移到刚才我们提到的那件文物上，那就是北京猿人头盖骨化石。

         我不知道大家在上中学历史课的时候，有没有人觉得这件文物不太对劲。大家看，这块北京猿人头盖骨化石为什么只有眉骨以上的位置？眉骨底下的脸为什么没有？眼睛那个位置为什么没有？

         我曾经问过上百个学校的学生，基本上没有人能给我靠谱的答案。其实是因为这个知识非常冷僻，在这儿我为大家介绍一下，这是一个非常醒脑的故事。

         当时主持研究工作的并不是中国学者，而是一位来自德国的古人类学家魏登瑞。有一天，魏登瑞在研究北京猿人骨骼化石的时候，发现一件事特别奇怪。

         大家看，人是一个脑袋，两个胳膊两条腿，所以就算这人死了变成尸体、变成骨头最后乃至变成化石，头骨跟四肢骨的数量至少也应该是1:2才对，一个脑袋两个胳膊两条腿嘛，这才是正确比例。但是不知道为什么，在发现的所有的北京猿人骨骼化石里，头骨跟四肢骨的数量无法构成1:2的正确比例——头骨太多了，四肢骨的数量却不够。

         当时魏登瑞就提出了很多假设。第一种假设是是不是考察队员粗心大意，把有些化石落在现场了，没拿回实验室研究？这应该不可能。考察队对现场进行了非常全面认真仔细地挖掘，别说那种大块骨头了，就连碎牙和骨头碴子都从土中筛出来拿回实验室研究了，落一条大腿在现场，这不太可能。

         魏登瑞又想，是不是野兽嘴欠，看到一点骨头就顺嘴给叼走了？他想了想说也不太可能。因为首先这就是化石，不是什么新鲜骨头，上面没肉可以吃。而且就算是野兽真嘴欠，也应该把所有的骨头都叼走吧，不可能还小心翼翼地专门留下脑袋然后把四肢给叼走。

         后来魏登瑞发现，这山洞底下连着一条长长的地下河，他想是不是有时候这河水的水位太高了，水漫上来把骨头给冲走了？他想了想，这也说不通。因为水是没有意识的，不可能哗啦一下冲过来专门绕开脑袋只把别的骨头冲走了。

         所有的可能性都排除了，只剩下最后一种可能性，也是最恐怖的一种可能性，那就是在几十万年前北京房山区那个山洞里，有北京猿人拎着别人脑袋回来了，所以山洞里头盖骨的数量明显过多。当时魏登瑞顺着思路往下一想，果然发现在头骨上有明显石器打砸的痕迹：左眉弓让人拿石器削开了，头顶被石器砸穿了，后脑被石器击漏了。

         魏登瑞立刻就想起了一件他觉得毛骨悚然的事。什么事呢，在太平洋地区，无论是波利尼西亚地区，还是美拉尼西亚地区、密克罗尼西亚地区，太平洋海岛上食人部落的食人风俗非常常见。

         脑袋怎么吃呢？诸位，人的额头其实是非常非常硬的，脑门这个位置有多硬？我有12年的格斗训练经验，空手道在全国都拿过名次。我的经验告诉我，其实人的手并不适合当武器用，就算是把它握成了拳头，手的强度都是不够的。

         所以当时那些食人部落也陷入了深深的沉思：脑门这么硬怎么吃？没关系，他们是吃人的专家。他们找几块大石头咵嚓一下，把人脸给砸碎了。大家知道人这儿都有眼睛有鼻子有嘴，这儿是镂空的，有窟窿，这一块结构可不稳定。当时那些食人部落吃剩下的人脑袋都这样。

         在山洞里发现了五块北京猿人头盖骨化石，无一例外都是这样的。所以可想而知，在几十万年前北京房山区周口店那个山洞里发生了怎样的惨剧。那个山洞里曾经生活着一个食人魔，他喜欢到附近去猎杀别的北京猿人，把人杀了以后尸体大部分就地享用，脑袋用钝石器割下来拎回山洞里继续去吃。

         刚才我为大家介绍了这么半天北京猿人，但是大家其实应该记住一点，就是北京猿人并不是我们的祖先。目前为止，我们尚未发现任何证据可以证明北京猿人和我们在基因上有传承关系，这是目前为止最严格的人类学说法。

         北京猿人为什么最后在东亚地区消失？目前为止这件事其实在学术界尚无定论。有些学者认为也许是在旧石器时代的气候突变，使得北方更加寒冷、南方更加干旱，他们可能是灭绝于气候突变。有些学者认为，也许北京猿人是在寄生虫和疾病困扰之下逐渐走上了穷途末路。当然了，还有一些学者认为北京猿人之所以最后在东亚地区消失，是因为后来在我们脚下这片土地上又发生了更加恐怖的事情。什么事，这恐怕就得从头开始讲起了。

         我相信很多观众家里养过一些小宠物，但是只要大家观察一下，你会发现咱们今天养的这些小宠物里头，仓鼠有很多种仓鼠，兔子有很多种兔子，龟有很多种龟，鹦鹉有很多种鹦鹉，那人为什么就只有一种呢？曾经我在展厅里问过同学们这个问题，那些同学告诉我说人不止一种啊，这不是有黑种人、白种人、黄种人吗。

         其实判断两个个体算不算一个物种，一个非常重要的原则就在于这两个个体之间有没有生殖隔离。今天这个世界上从来就没听说过哪两个人之间有生殖隔离，没法互相生孩子，所以今天这世界上就只有一种人。

         这是为什么呢，其实这个问题需要从这个“属”字开始说起。所谓的属指的是生物分类法中的一级，简单来说，今天我们一些在生殖上彼此存在着隔离的物种，如果在很久以前它们的血脉可以追溯到某个共同祖先身上的话，那么我们就在生物分类时把它们划分为一个属。

         给大家举一个例子，今天大家所熟知的狮子、老虎、豹子及美洲豹，它们今天彼此之间存在生殖隔离，但是它们的血脉都可以追溯到距今640万年前的某个共同祖先身上，所以我们在给生物分类时就把它们全部划分为了豹属。

         那么我们人属的故事又当从何开始讲起？ 1973年11月底，一支国际考察队在埃塞俄比亚的阿尔法谷底发现了一些古猿化石，通过观察这只古猿的膝关节角度，这些人类学家惊讶地发现这只雌性古猿在生前竟然是直立行走的，某种程度上来说，她可以称得上是我们全人类的祖奶奶。

         没多久之后，他们就在营地里开办了一个盛大的party以示庆祝。在这个party上，有一个录音机一直大声循环播放着这首曲子。从此之后，这只南方古猿阿尔法种个体就被考古学者们亲切地称呼为Lucy，而Lucy也正是我们人属故事的开始。

         在Lucy之后的300多万年的时间里，Lucy的子孙后代陆续地离开了非洲，走到了世界的各个角落。要想活命自然就得演化出相应的特质以适应当地的环境，这些在世界各地独立进化的Lucy的子孙们，就是我们人属的成员。

         目前为止在人属之下到底有多少个人种，这件事没有定论，因为随着时间的推移，人们总是可以发现一些新的人种。但是今天，我为大家重点介绍其中四个重要人种，分别是匠人、佛洛勒斯人、尼安德特人以及智人，也就是我们。


         长久以来，人们一直有一种错误的观点，觉得好像是南方古猿进化成了直立人，直立人又进化成了尼安德特人，尼安德特人又进化成了我们。之所以会有这种错误的观点，是因为人们想当然地认为这世界上自始至终就只有一种人类，人类是单线程发展的。其实完全不是这个样子，现在大家看到的是刚才我提到的那几个人种的时间和空间分布图。

         大家可以看到，在Lucy之后经过了一些早期人种的过渡，大约在距今180万年前的时候出现了刚才我们提到的第一个重要人种匠人。为什么这个人种重要呢，因为大家可以看，匠人这个人种有一部分离开非洲朝东边去了。这支东去的匠人一分为二，一部分进入到了东亚，成为了刚才我们提到的直立人，就是北京猿人的祖先；另外一部分则进入了东南亚，在这儿成为了一会儿我们要提到的另外一个人种佛洛勒斯人的祖先。

         而留在非洲的匠人也没有停止他们的演化，而且经过了先驱人的过渡之后成为了海德堡人，而海德堡人又是智人和尼安德特人的共同祖先，所以匠人这个人种非常重要。他正好站在一个进化的十字路口上，很多古人类的血脉都可以追溯到他的身上。

         2003年，印度尼西亚的佛洛勒斯岛上发现了八具奇怪的尸骨。这些尸骨非常奇怪，都是成年人的尸骨，但是身材特别矮小，所以最开始学者不以为然，觉得这就是侏儒症患者的尸骨，没有什么大惊小怪的。但是随着研究的深入，这些学者惊讶地发现，这些尸骨的主人在生前竟然属于人属之下，一个原来从来没有被人发现的新的人种，所以就用发现地的名字来给这个新的人种命名，从此之后这个新的人种就被称为佛洛勒斯人。

         可以跟大家说，成年男性佛洛勒斯人，平均身高就一米，脑容量是现代人的三分之一，女性还不到一米，就几十厘米高。因为他们的身材太矮小了，所以欧洲学者在研究他们的时候，给他们起了一个非常有意思的异名，叫霍比特人。

         其实佛洛勒斯人的祖先跟我们现代人身高差不多，但是他们祖先迁移的时候地球上特别寒冷，海平面恨不得比现在低100米，所以印度尼西亚的岛和岛之间是连着的，他们直接步行走到了佛洛勒斯岛上。走到岛上之后地球又变暖了，海平面又涨上来了，他们就被困在了那个岛上。

         刚才大家也看到了，小岛的面积非常小，相当于台湾岛的三分之一大，所以物资非常紧缺。凡是那种身高体大、饭量特大的人和动物，适应不了环境全完蛋了，能活下来的人和动物身材都特别矮小，因为他身材小消耗得就少。岛上一切的东西都变成袖珍版，人是小矮人，象是小矮象。大概到了距今18000年前到12000年前的时候，他们逐渐走向了灭绝。但是，印度尼西亚当地的一些民间传说给人类学家提供了非常有意思的线索：相传到18世纪的时候，按照咱们中国时间线都清乾隆嘉庆年间了，在印度尼西亚的雨林深处还曾经生活着一些神奇的小矮人。这些小矮人有时候会从雨林深处走出来，和当地人进行交流，甚至想学习当地人的语言。但是他们脑子不行，脑力不够，一直没能学会当地人的语言。

         而且他们的文化处于石器时代，是没有道德观念的，所以经常从雨林深处走出来，偷一些当地人的粮食，偷一些生活物资。这本来就让当地人已经非常不爽了，结果有一次这些小矮人做得太过分了，他们偷走了当地人的孩子，而且把小孩抓走之后还吃掉了。当地印尼农民一直把他们追到了雨林深处的那个山洞里，然后一把火把这些小矮人集体烧死在了山洞里。

         所以大家可想而知，也许按照当地的民间传说提供的线索，可能都到了200多年前的时候，这个世界上竟然还有人属之下的另外一个人种和我们一起生活在这个世界上，所以人类的进化历史可能要比我们想象的复杂得多。而且那个传说的结尾可谓意味深长，那个传说的结尾说，在混乱的屠杀之中，有一对小矮人趁乱逃进了雨林深处，从此下落不明。所以今天一些学者浪漫地猜测，也许在印度尼西亚的雨林深处还有他们的身影在活跃着。

         其实我是不太相信的，因为就算逃出去俩人，还得正好是一男一女，他们得多努力才能让这个族群繁育下来，所以我觉得可能性已经不大了。

         刚才我为大家介绍佛洛勒斯人的时候，相信大家能感觉到这些小矮人和我们现代人相比差距太大，他们无法对我们构成任何实质上的威胁。但是在我们智人征服世界的过程中，其实遭遇过一个强有力的劲敌，我们曾经和他们之间展开过激烈的冲突，甚至还一度处于下风。这个曾经击败过智人的人种，被称为尼安德特人。

         成年男性尼安德特人平均身高在一米六五到一米六八之间，其实跟我们现代人差不多，但是尼安德特人极度强壮。欧洲学者在研究尼安德特人的时候，发现他们特别喜欢居住在山洞里，所以就给他们起了一个名字叫穴居人。但是后来欧洲学者惊讶地发现，他们居住的那个山洞经常是从熊那儿抢过来的。

         而且尼安德特人可不傻，他的脑容量比智人还大，他们也会制作工具，也会使用火。十万年前的时候，我们智人曾经试着第一次走出非洲，可能是因为水土不服，但是更有可能是因为尼安德特人太过强大了，我们祖先刚一离开非洲立刻就遭到了尼安德特人的迎头痛击。我们智人在撒哈拉以南非洲又蜇伏了三万年，大约在距今六万多年前到七万多年前的时候，智人第二次走出非洲。

         这次可不一样了。这次智人携带着精密的语言，精良的石器，强大的社会组织动员能力以及过人的免疫能力。尼安德特人发现无论如何也无法阻止智人了。我们的祖先大量地离开非洲，进入尼安德特人的地盘，这两个人种在大规模接触以后会发生什么事，人类学家原来给出两种猜想：

         第一种猜想是两个人种一见如故、相亲相爱，从此就像童话故事的结尾那样过上了幸福美好的生活。当然了，第二种想法就比较现实了，就是两个人种势同水火、彼此仇恨，最后我们智人对尼安德特人发动了种族灭绝。

         其实这两个答案都是对的。我们智人确实是对尼安德特人进行了种族灭绝，大约在距今两万五千年前到三万年前的时候，这个世界上的最后一个尼安德特人死在了伊比利亚半岛，今天的西班牙境内，这个世界上就没有尼安德特人了。但是他们的基因搭上了我们的顺风车，今天在场的所有观众，包括我在内，其实都是纯种智人和尼安德特人的混血后代，纯种智人和尼安德特人在基因上存在着1%-4%的交融。

         有的观众可能会说等会儿，你刚才不是说生殖隔离吗，俩物种之间应该有生殖隔离，怎么又基因交融了，这是怎么回事啊？两个物种之间是不是有生殖隔离并不是非黑即白两种绝对的情况，他们中间还有一个灰色地带。智人和尼安德特人都是海德堡人的后人，因为长期的地理隔离逐渐地产生了生殖隔离，但是就在这两个物种渐行渐远藕断丝连的时候，中间他们又有了一腿，所以我们在场的每个人都是纯种智人和尼安德特人的混血后代。

         而且他们那基因还挺讨厌的，今天很多人像什么2型糖尿病、抑郁症、上瘾、血栓之类的，这些都是尼安德特人的基因有关系。他们那基因在石器时代是好基因，在那个时候挺好的，能给生活带来便利，但是今天就不行了，已经开始给我们添麻烦了。

         动画片《疯狂原始人》里头那个男主角的人设就是智人，克鲁德那一家子，就是劲特大但是傻呵呵那一家子，他们就是尼安德特人。所以大家在参加完这次活动以后回去再看那个动画片，一定会觉得意味深长。

         我身后是撒哈拉大沙漠，撒哈拉大沙漠是世界上面积最大的一个沙漠。很多喜欢作死的人在撒哈拉大沙漠里办那种极限运动，但是它有一个条例特别有意思，就是如果你参加这个活动，你作为选手首先要垫付自己的尸体运输费，就是把自己的运尸钱交了，组委会或者赛事举办方他怕你死在沙漠里没人给你收尸，所以先把自己的运尸费交了。比赛结束的时候发现你没死啊，那就再把那个运尸费退还给你。所以可想而知撒哈拉大沙漠气候环境极为恶劣。

         而且这么巨大的可怕的一个大沙漠横贯北非，正好把非洲出口给挡上了。有这么讨厌的一个大沙漠横贯北非，撒哈拉以南地区的生物要想离开非洲几乎是不可能的一件事。

         撒哈拉大沙漠是副热带高气压带的产物，但并不是永远这样。大约在距今十万年前的时候，赤道地区空气受热上升得特别猛烈，这样一来就把副热带高气压带推向了纬度更高的地方，如此一来撒哈拉地区就摆脱了副热带高气压带的控制，迎来了大量的降水，撒哈拉大沙漠很可能变成了撒哈拉大湿地。

         挡在非洲出口的那个讨厌的大沙漠也就消失了，再也没有什么东西可以阻挡撒哈拉地区以南的人或者生物离开非洲了。所以我相信，当时生活在撒哈拉以南地区的我们智人祖先，脸上的表情应该是这个样子的。

         我们智人祖先征服世界的过程中，有一步特别值得一提，那就是距今四万五千年前的时候，智人祖先登陆澳大利亚。大家都知道，澳大利亚和欧亚大陆在地理上是长期隔离的，所以生态系统之间彼此也隔离，四万五千年前我们智人登陆澳大利亚以后，一定会见到一些别说今天的我们，就连当时的他们都闻所未闻的奇怪物种。

         比如说有像老虎一样的掠食者，还有像大狗熊一样的双门齿兽。澳大利亚当时的生态系统逗到什么程度，就是除了鸟类和爬行动物以外，这些大型动物肚子这儿都长一育儿袋，就跟袋鼠似的，能把自己幼崽放进去。

         这种有袋动物本来是澳大利亚生态系统的最高主宰者，但是智人登陆澳大利亚以后，整个澳大利亚的生态系统重新洗牌。24种体重超过50公斤的大型动物灭绝了23种，剩了一种，就是袋鼠，其他的全让我们智人给掐巴死了。而且我们智人当时疯狂到什么程度，澳大利亚曾经在旧石器时代有一种特别可怕的大蜥蜴，叫古巨蜥。现在发现的证据可以证明古巨蜥的长度已经达到7米，好几吨重，就跟恐龙一样。但是在我们智人祖先面前也是枉然。

         大家知道白令海峡那儿经常连着，那块要不然是零下六十度，要不就是海平面一降直接陆路就通了。一万两千年前，我们智人祖先无意之中从俄罗斯走到了阿拉斯加，这可完蛋了，美洲生物以属为单位灭绝。北美47个属里灭绝了34个属，南美60个属里灭绝了50个属。仅仅两千年的时间就从北美最北端的阿拉斯加，一路疯狂地血洗到了南美最南端的阿根廷火地岛。那些我们都没见过的奇怪生物，像什么猛犸象、乳齿象、大地懒、巨型骆驼、拟狮，这些猛兽的尖牙利爪在我们智人的面前没有任何意义。

         我们智人恐怖到什么程度，给大家再举一个例子。刚才我为大家介绍北京猿人的时候曾经说过，北京猿人有一种天敌是剑齿虎，但是大家想一想，今天这个世界上已经没有剑齿虎了。有化石证据显示，剑齿虎就是在我们智人扩张的时候从地球上消失的。

         我曾经看过一集《动物世界》，给我留下了极为深刻的印象。在东非塞伦盖蒂大草原上有一群狮子正在吃一头角马，吃得满脸是血，非常满足，突然有一只狮子站起来，看远处有几个马赛族猎人，手持着长矛和弓箭就朝这些狮子走过来。哇，   这些狮子立刻表现出极度恐惧的样子，撒腿就跑。狮子逃跑的背影渐渐地消失在地平线的远方，这时候镜头转过来拍这些马赛人，然后赵忠祥老师那深沉富有磁性的嗓音响起来，他说：

         千百年来的生存经验告诉了这些草原之王，谁才是这片土地真正的主人。

         当年剑齿虎没有想清楚这个问题，成为了国家博物馆里的化石。大家恐怕不知道马赛人是一种多么可怕的存在，马赛人是世界上平均身高最高的民族，平均身高两米，裸眼视力可达8.0。欧洲人给他们测视力的时候，发现视力表对他们没用，他们不理解那视力表是干什么用的，就是这儿长俩人肉望远镜。

         最要命的就是马赛族曾经有一个习俗叫猎狮，男孩15岁的时候要去杀一头狮子，把狮子尾巴剁下来，拿这些狮子尾巴就知道你是成年人了，可以成家立业了。所以马赛人曾经在非洲草原上看见狮子恨不得追上去弄死。后来还是肯尼亚政府出面说不要这样，不要这样，保护狮子。所以今天马赛人已经放弃了他们猎狮的传统，但是大家感兴趣可以去马赛马拉看一看，依然是非常有魅力的一个民族。

         其实大家刚才看到的是智人征服世界的线路图，从最北端的阿拉斯加的彻骨极寒，一直到最南端的潘帕斯草原的奔腾兽群，我们智人仅仅用了两千年的时间就血洗了整个美洲，成为世界上分布最广的一个物种。

         说到这儿的时候我其实挺感慨的，今天大家可以看很多影视明星喜欢做一些公益广告，他们说我们应该保护环境，因为这个环境被破坏了，所以物种大规模灭绝。没错，他们说得很对，今天物种确实是在以非常快的速度灭绝。但是这个广告让很多人有一种误会，就觉得我们发展了工业，工业破坏了环境，造成物种大规模灭绝，发展工业以前我们跟这个世界相处得好着呢。胡扯。其实这个世界上非常多的物种是我们祖先在旧石器时代灭绝的。

         最后我想跟大家总结的一点，就是尽管今天很多人戴着眼镜、打着领带、拿着书本，看着还挺斯文的样子，其实我们智人是一个非常凶狠恐怖的物种。我们对别的物种绝不留情，别说对别的物种绝不留情，对别的人种都绝不留情。别说对别的人种，对咱自己都绝不留情，我们智人疯起来连自己都打，就是仅仅因为不同的意识形态和宗教信仰恨不得就把对方斩尽杀绝。

         今天这个世界上确凿无疑地发现只有两种哺乳动物会自发地组织起来对同类实行种族灭绝，一个是我们智人，还有一个就是黑猩猩。有人说狼也可以，但是目前为止这件事有争论。所以大家可想而知我们是怎样凶狠残酷的一个物种。

         但是每次给大家讲到最后的时候，我都会给他们一些希望。没错，我们智人确实是非常凶狠残暴的一个物种，但是好在后来进入文明时代以后，我们发明了很多美好的东西。我们发明了科学，发明了艺术，发明了礼教，发明了法律，我们要做的，就是用这些美好的东西去压制我们内心中真正阴暗恐怖的那一面，这当然也是我们智人最后的尊严所在。

         谢谢大家。
         * entitle :
         * ennickname :
         * enpurecontent :
         * cover : http://static.yixi.tv/background/2017-03-08/96a0a15f10aac33695360da0664fb561.800x450.jpg
         * background : http://static.yixi.tv/background/2017-03-08/1f1a8b8d5106497504dc88ecf016bc29.1536x600.jpg
         * video : XMjU1MzAwNjI2MA==
         * cate_id : 5
         * type : lec
         * published : 1
         * site : 北京
         * time : 2016-12-22
         * created_at : 2017-03-08 13:04:03
         * lecturer : {"id":118091,"nickname":"袁硕","desc":"国家博物馆讲解员","pic":"http://static.yixi.tv/portrait/2017-03-08/2f175809b092e775e0bc17eb357388f0.160x160.jpg","background":"http://static.yixi.tv/background/2017-03-08/f04d5091a391eefef69e6a0c91dee940.1536x600.jpg","is_lecturer":1,"cate_id":5}
         * category : {"id":5,"name":"观察","sort":2}
         * tags : [{"id":34,"name":"历史"},{"id":712,"name":"家园"},{"id":745,"name":"智人"},{"id":746,"name":"人类"},{"id":747,"name":"进化"}]
         * liked : 0
         * bookmarked : 0
         */

        private int id;
        private String title;
        private String desc;
        private int lecturer_id;
        private String viewnum;
        private String likenum;
        private String cmtnum;
        private String purecontent;
        private String entitle;
        private String ennickname;
        private String enpurecontent;
        private String cover;
        private String background;
        private String video;
        private int cate_id;
        private String type;
        private int published;
        private String site;
        private String time;
        private String created_at;
        private LecturerBean lecturer;
        private CategoryBean category;
        private int liked;
        private int bookmarked;
        private List<TagsBean> tags;

        public int getId() {
            return id;
        }

        public void setId(int id) {
            this.id = id;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public String getDesc() {
            return desc;
        }

        public void setDesc(String desc) {
            this.desc = desc;
        }

        public int getLecturer_id() {
            return lecturer_id;
        }

        public void setLecturer_id(int lecturer_id) {
            this.lecturer_id = lecturer_id;
        }

        public String getViewnum() {
            return viewnum;
        }

        public void setViewnum(String viewnum) {
            this.viewnum = viewnum;
        }

        public String getLikenum() {
            return likenum;
        }

        public void setLikenum(String likenum) {
            this.likenum = likenum;
        }

        public String getCmtnum() {
            return cmtnum;
        }

        public void setCmtnum(String cmtnum) {
            this.cmtnum = cmtnum;
        }

        public String getPurecontent() {
            return purecontent;
        }

        public void setPurecontent(String purecontent) {
            this.purecontent = purecontent;
        }

        public String getEntitle() {
            return entitle;
        }

        public void setEntitle(String entitle) {
            this.entitle = entitle;
        }

        public String getEnnickname() {
            return ennickname;
        }

        public void setEnnickname(String ennickname) {
            this.ennickname = ennickname;
        }

        public String getEnpurecontent() {
            return enpurecontent;
        }

        public void setEnpurecontent(String enpurecontent) {
            this.enpurecontent = enpurecontent;
        }

        public String getCover() {
            return cover;
        }

        public void setCover(String cover) {
            this.cover = cover;
        }

        public String getBackground() {
            return background;
        }

        public void setBackground(String background) {
            this.background = background;
        }

        public String getVideo() {
            return video;
        }

        public void setVideo(String video) {
            this.video = video;
        }

        public int getCate_id() {
            return cate_id;
        }

        public void setCate_id(int cate_id) {
            this.cate_id = cate_id;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public int getPublished() {
            return published;
        }

        public void setPublished(int published) {
            this.published = published;
        }

        public String getSite() {
            return site;
        }

        public void setSite(String site) {
            this.site = site;
        }

        public String getTime() {
            return time;
        }

        public void setTime(String time) {
            this.time = time;
        }

        public String getCreated_at() {
            return created_at;
        }

        public void setCreated_at(String created_at) {
            this.created_at = created_at;
        }

        public LecturerBean getLecturer() {
            return lecturer;
        }

        public void setLecturer(LecturerBean lecturer) {
            this.lecturer = lecturer;
        }

        public CategoryBean getCategory() {
            return category;
        }

        public void setCategory(CategoryBean category) {
            this.category = category;
        }

        public int getLiked() {
            return liked;
        }

        public void setLiked(int liked) {
            this.liked = liked;
        }

        public int getBookmarked() {
            return bookmarked;
        }

        public void setBookmarked(int bookmarked) {
            this.bookmarked = bookmarked;
        }

        public List<TagsBean> getTags() {
            return tags;
        }

        public void setTags(List<TagsBean> tags) {
            this.tags = tags;
        }

        public static class LecturerBean {
            /**
             * id : 118091
             * nickname : 袁硕
             * desc : 国家博物馆讲解员
             * pic : http://static.yixi.tv/portrait/2017-03-08/2f175809b092e775e0bc17eb357388f0.160x160.jpg
             * background : http://static.yixi.tv/background/2017-03-08/f04d5091a391eefef69e6a0c91dee940.1536x600.jpg
             * is_lecturer : 1
             * cate_id : 5
             */

            private int id;
            private String nickname;
            private String desc;
            private String pic;
            private String background;
            private int is_lecturer;
            private int cate_id;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public String getNickname() {
                return nickname;
            }

            public void setNickname(String nickname) {
                this.nickname = nickname;
            }

            public String getDesc() {
                return desc;
            }

            public void setDesc(String desc) {
                this.desc = desc;
            }

            public String getPic() {
                return pic;
            }

            public void setPic(String pic) {
                this.pic = pic;
            }

            public String getBackground() {
                return background;
            }

            public void setBackground(String background) {
                this.background = background;
            }

            public int getIs_lecturer() {
                return is_lecturer;
            }

            public void setIs_lecturer(int is_lecturer) {
                this.is_lecturer = is_lecturer;
            }

            public int getCate_id() {
                return cate_id;
            }

            public void setCate_id(int cate_id) {
                this.cate_id = cate_id;
            }
        }

        public static class CategoryBean {
            /**
             * id : 5
             * name : 观察
             * sort : 2
             */

            private int id;
            private String name;
            private int sort;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }

            public int getSort() {
                return sort;
            }

            public void setSort(int sort) {
                this.sort = sort;
            }
        }

        public static class TagsBean {
            /**
             * id : 34
             * name : 历史
             */

            private int id;
            private String name;

            public int getId() {
                return id;
            }

            public void setId(int id) {
                this.id = id;
            }

            public String getName() {
                return name;
            }

            public void setName(String name) {
                this.name = name;
            }
        }
    }
}
